Repository: ConocimientoAbierto/policrowd
Catalog: locale/*/LC_MESSAGES/django.po
Languages: el

source: Permission denied
el: Η άδεια απορρίφθηκε

source: You must be in the member of a particular group in order to view that page. Please contact the administrators of the site if you feel that you should have access to this page.
el: Πρέπει να είστε μέλος μιας συγκεκριμένης ομάδας για να μπορείτε να δείτε αυτή τη σελίδα. Παρακαλώ επικοινωνήστε με τους διαχειριστές της ιστοσελίδα αν πιστεύετε ότι έπρεπε να έχετε πρόσβαση σε αυτή τη σελίδα.

source: Posts needing most attention
el: Αναρτήσεις που χρειάζονται την περισσότερη προσοχή

source: Election
el: Εκλογή

source: Post Name
el: Όνομα Θέσης

source: Number of Candidates
el: Αριθμός Υποψηφίων

source: Number of known %(election_name)s candidates per post
el: Αριθμός γνωστών %(election_name)s υποψηφίων ανά θέση

source: Number of known %(election_name)s candidates per party
el: Αριθμός γνωστών %(election_name)s υποψηφίων ανά κόμμα

source: Party Name
el: Όνομα Κόμματος

source: Reports
el: Αναφορές

source: Which posts have fewest candidates so far?
el: Ποιές αναρτήσεις έχουν τους λιγότερους υποψήφιους μέχρι τώρα;

source: You can see a list of all the posts in current elections <a href="%(url)s">ordered starting with those with the fewest candidates</a>.
el: Μπορείτε να δείτε μια λίστα με όλες τις αναρτήσεις στις τρέχουσες εκλογές <a href="%(url)s"> με τη σειρά να αρχίζει με αυτούς που έχουν τους λιγότερους υποψήφιους</a>.

source: Current Elections
el: Τρέχουσες Εκλογές

source: Past Elections
el: Προηγούμενες Εκλογές

source: Statistics for the %(election_name)s
el: Στατιστικά για %(election_name)s

source: Total candidates:
el: Συνολικοί υποψήφιοι:

source: Candidates per post
el: Υποψήφιοι ανά θέση

source: Candidates per party
el: Υποψήφιοι ανά κόμμα

source: Statistics compared to the %(prior_election_name)s
el: Στατιστικά σε σύγκριση με %(prior_election_name)s

source: Total candidates in %(prior_election_name)s:
el: Συνολικοί υποψήφιοι σε %(prior_election_name)s:

source: Percentage (%(election_name)s / %(prior_election_name)s):
el: Ποσοστό (%(election_name)s / %(prior_election_name)s):

source: New candidates compared to the %(prior_election_name)s:
el: Νέοι υποψήφιοι σε σύγκριση με %(prior_election_name)s:

source: Candidates standing again from the %(prior_election_name)s:
el: Υποψήφιοι που έθεσαν ξανά υποψηφιότητα στις %(prior_election_name)s:

source: Candidates standing again from the %(prior_election_name)s for the same party:
el: Υποψήφιοι που έθεσαν ξανά υποψηφιότητα στις %(prior_election_name)s για το ίδιο κόμμα:

source: Candidates standing again from the %(prior_election_name)s for a different party:
el: Υποψήφιοι που έθεσαν ξανά υποψηφιότητα στις %(prior_election_name)s για διαφορετικό κόμμα

source: No election data found.
el: Δε βρέθηκαν δεδομένα για τις εκλογές.

source: is known to be standing for the party '{party}' in the {election}
el: είναι γνωστό ότι έθεσε υποψηφιότητα για το κόμμα '{party}' στις {election}

source: was known to be standing for the party '{party}' in the {election}
el: ήταν γνωστό ότι έθεσε υποψηφιότητα για το κόμμα '{party}' στις {election}

source: is known to be standing for the party with ID {party} in the {election}
el: είναι γνωστό ότι έθεσε υποψηφιότητα για το κόμμα με κωδικό {party} στις {election}

source: was known to be standing for the party with ID {party} in the {election}
el: ήταν γνωστό ότι έθεσε υποψηφιότητα για το κόμμα με κωδικό '{party}' στις {election}

source: is known to be standing for the party "{party}" in the {election}
el: είναι γνωστό ότι έθεσε υποψηφιότητα για το κόμμα "{party}" στις {election}

source: was known to be standing for the party "{party}" in the {election}
el: ήταν γνωστό ότι έθεσε υποψηφιότητα για το κόμμα "{party}" στις {election}

source: is known not to be standing in the {election}
el: είναι γνωστό ότι δεν έθεσε υποψηφιότητα στις {election}

source: was known not to be standing in the {election}
el: ήταν γνωστό ότι δεν έθεσε υποψηφιότητα στις {election}

source: is known to be standing for the post with ID {post_id} in the {election}
el: είναι γνωστό ότι έθεσε υποψηφιότητα για τη θέση με κωδικό {post_id} στις {election}

source: was known to be standing for the post with ID {post_id} in the {election}
el: ήταν γνωστό ότι έθεσε υποψηφιότητα για τη θέση με κωδικό {post_id} στις {election}

source: is known to be standing in {party} in the {election}
el: είναι γνωστό ότι έθεσε υποψηφιότητα με το κόμμα {party} στις {election}

source: was known to be standing in {party} in the {election}
el: ήταν γνωστό ότι έθεσε υποψηφιότητα με το κόμμα {party} στις {election}

source: was elected in the {election}
el: είχε εκλεγεί στις {election}

source: was not elected in the {election}
el: δεν είχε εκλεγεί στις {election}

source: is at position {list_position} in their party list in the {election}
el: είναι στη θέση {list_position} στη λίστα του κόμματος στις {election}

source: has no position in their party list in the {election}
el: δεν έχει καμιά θέση στη λίστα του κόμματος στις {election}

source: and
el: και

source: {site_name} recent changes
el: {site_name} πρόσφατες αλλαγές

source: Changes to {site_name} candidates
el: Αλλαγές σε {site_name} υποψηφίους

source: Updated at {0}
el: Ανανεώθηκε στις {0}

source: Enter your address or town
el: Εισάγετε τη διεύθυνση ή την πόλη σας

source: Person ID
el: Ταυτότητα ατόμου

source: Post ID
el: Κωδικός Θέσης

source: Source of information that they're standing ({0})
el: Πηγή της πληροφορίας ότι έθεσαν υποψηφιότητα ({0})

source: Information source for this change ({0})
el: Πηγή πληροφοριών για αυτή την αλλαγή ({0})

source: Don’t Know
el: Δεν γνωρίζω

source: Yes
el: Ναι

source: No
el: Όχι

source: Wikipedia URL
el: Σύνδεσμος σε Wikipedia

source: Homepage URL
el: Σύνδεσμος Ιστοσελίδας

source: Twitter username (e.g. “democlub”)
el: Όνομα χρήστη στο twitter (π.χ. "democlub")

source: Facebook profile URL
el: Σύνδεσμος προφίλ στο Facebook

source: Facebook page (e.g. for their campaign)
el: Σελίδα στο Facebook (π.χ. για την καμπάνια τους)

source: LinkedIn URL
el: Σύνδεσμος σε

source: The party’s candidate page for this person
el: Η σελίδα του υποψηφίου στην ιστοσελίδα του κόμματος

source: That date of birth could not be understood. Try using DD/MM/YYYY instead
el: Η ημερομηνία γέννησης δεν έγινε κατανοητή. Χρησιμοποιήστε τη μορφή DD/MM/YYYY

source: That date of birth could not be understood. Try using MM/DD/YYYY instead
el: Η ημερομηνία γέννησης δεν έγινε κατανοητή. Προσπαθείστε να χρησιμοποιήσετε τη μορφή MM/DD/YYYY (μήνας, μέρα, έτος)

source: The Twitter username must only consist of alphanumeric characters or underscore
el: Το όνομα χρήστη στο Twitter πρέπει να αποτελείται μόνο από γράμματα, αριθμούς και κάτω παύλα.

source: If you mark the candidate as standing in the {election}, you must select a post
el: Εάν επισημάνετε αυτό το άτομο σαν υποψήφιο για τις {election}, πρέπει να επιλέξετε μια θέση

source: An unknown post ID '{post_id}' was specified
el: Ένας άγνωστος κωδικός θέσης '{post_id}' είχε οριστεί

source: Could not find parties for the post with ID '{post_id}' in the {election}
el: Δε μπορέσαμε να βρούμε κόμματα για την θέση με κωδικό '{post_id}' στις {election}

source: You must specify a party for the {election}
el: Πρέπει να ορίσετε ένα κόμμα για τις {election}

source: Standing in %s
el: Έθεσε υποψηφιότητα σε %s

source: Post in the {election}
el: Αναρτήσεις στις {election}

source: Party in {election}
el: Κόμμα στις {election}

source: Source of information ({0})
el: Πηγή πληροφορίας ({0})

source: You must indicate how you know about this candidate
el: Πρέπει να υποδείξετε πως ενημερώνεστε για αυτόν τον υποψήφιο

source: How you know about this candidate
el: Πως ενημερώνεστε για αυτόν τον υποψήφιο

source: Source of information for this change ({0})
el: Πηγής πληροφορίας για αυτήν την αλλαγή ({0})

source: Source of information that they won
el: Πηγή πληροφορίας ότι νίκησαν

source: {post_role} for {area_name}
el: {post_role} για {area_name}

source: The postcode “{0}” couldn’t be found
el: Ο ταχυδρομικός κώδικας ({0}) δε βρέθηκε

source: Unknown MapIt error for postcode "{0}"
el: Άγνωστο σφάλμα του MapIt για τον ταχυδρομικό κώδικα "{0}"

source: As a precaution, an update was blocked:
el: Προληπτικά, μια ενημέρωση είχε παρεμποδιστεί:

source: If this update is appropriate, someone should apply it manually.
el: Αν αυτή η ενημέρωση είναι κατάλληλη, κάποιος θα πρέπει να την εφαρμόσει χειροκίνητα.

source: Failed to find a location for '{0}'
el: Αποτυχία εύρεσης τοποθεσίας για ({0})

source: The area lookup returned an error: '{error}'
el: Προέκυψε σφάλμα στην αναζήτηση περιοχής: '{error}'

source: The address '{0}' appears to be outside the area this site knows about
el: Η διεύθυνση '{0}' φαίνεται να είναι εκτός των περιοχών που είναι εις γνώσιν αυτής της ιστοσελίδας

source: The candidates for this post are locked now
el: Οι υποψήφιοι για αυτήν τη θέση έχουν τώρα κλειδώσει.

source: Name change from '{0}' to '{1}' by user {2} disallowed
el: Η αλλαγή ονόματος από '{0}' σε '{1}' από το χρήστη {2} απορρίφθηκε

source: (This list of candidates is currently <strong>locked</strong>.)
el: (Η συγκεκριμένη λίστα υποψηφίων είναι αυτή τη στιγμή <strong>κλειδωμένη</strong>.)

source: (This list of candidates is currently <strong>unlocked</strong>.)
el: (Αυτή η λίστα υποψηφίων είναι αυτή τη στιγμή <strong>ξεκλείδωτη</strong>.)

source: This list of candidates is now <strong>locked</strong>; you can still update contact details of candidates, but can't change the people standing in this constituency.
el: Αυτή η λίστα υποψηφίων είναι τώρα <strong>κλειδωμένη</strong>; μπορείτε ακόμα να ενημερώσετε τις λεπτομέρειες των υποψηφίων, όμως δε μπορείτε να αλλάξετε τα άτομα που έθεσαν υποψηφιότητα σε αυτήν την εκλογική περιφέρεια.

source: Known candidates for <a href="%(post_url)s">%(post_label)s</a>
el: Υποφήψιοι για <a href="%(post_url)s">%(post_label)s</a>

source: Showing the top candidates.
el: Εμφάνιση κορυφαίων υποψηφίων.

source: See all %(count)s members on the party list
el: Δες όλους τους %(count)s υποψήφιους στον συνδυασμό

source: Winner
el: Νικητής

source: Not actually standing?
el: Δεν έθεσε όντως υποψηφιότητα;

source: Edit
el: Επεξεργασία

source: [Quick update from the constituency page]
el: [Γρήγορη ενημέρωση από τη σελίδα της εκλογικής περιφέρειας]

source: <strong>Oh no!</strong> We don’t know of any candidates in %(post_label)s for the %(election_name)s yet.
el: <strong>Ωχ όχι!</strong> Δε ξέρουμε κανένα υποψήφιο στο %(post_label)s για %(election_name)s ακόμα.

source: Add a new candidate
el: Προσθήκη νέου υποψηφίου

source: Sign in to add a new candidate
el: Συνδεθείτε για να προσθέσετε νέο υποψήφιο

source: Add new candidate
el: Προσθήκη νέου υποψηφίου

source: Cancel
el: Ακύρωση

source: Is a candidate from an earlier election standing again?
el: Κάποιος υποψήφιος σε προηγούμενες εκλογές έθεσε υποψηφιότητα ξανά;

source: We don't know if these candidates from earlier elections are standing again
el: Δε γνωρίζουμε αν αυτοί οι υποψήφιοι από προηγούμενες εκλογές έθεσαν ξανά υποψηφιότητα

source: Standing again
el: Έθεσαν υποψηφιότητα ξανά

source: Not standing again
el: Δεν έθεσαν υποψηφιότητα ξανά

source: These candidates from earlier elections are known not to be standing again
el: Αυτοί οι υποψήφιοι από προηγούμενες εκλογές είναι γνωστό ότι δεν έθεσαν υποψηφιότητα ξανά

source: Actually, they are standing!
el: Πράγματι, έθεσαν υποψηφιότητα!

source: Editing of data in %(site.name)s is now disabled, but if you have a correction, please email it to <a href="mailto:%(email)s">%(email)s</a>
el: Η επεξεργασία των δεδομένων στο %(site.name)s έχει τώρα απενεργοποιηθεί, αλλά αν έχετε κάποια διόρθωσει, παρακαλούμε όπως τη στείλετε στο <a href="mailto:%(email)s">%(email)s</a>

source: Thank-you for adding <a href="%(person_url)s">%(person_name)s</a>!
el: Ευχαριστούμε που προσθέσατε τον/την <a href="%(person_url)s">%(person_name)s</a>!

source: Thank-you for updating <a href="%(person_url)s">%(person_name)s</a>!
el: Ευχαριστούμε που ενημερώσατε τον/την <a href="%(person_url)s">%(person_name)s</a>!

source: Now you can carry on to:
el: Τώρα μπορείτε να συνεχίσετε στο:

source: <a href="%(person_edit_url)s">Edit %(person_name)s again</a>
el: <a href="%(person_edit_url)s">Επεξεργασία %(person_name)s ξανά</a>

source: Add a candidate for <a href="%(needing_attention_url)s">one of the posts with fewest candidates</a>
el: Προσθήκη υποψηφίου για <a href="%(needing_attention_url)s"> μία από τις θέσεις με ελάχιστους υποψήφιους</a>

source: <a href="%(person_create_url)s">Add another candidate in the %(election_name)s</a>
el: <a href="%(person_create_url)s">Προσθήκη άλλου υποψηφίου στις %(election_name)s</a>

source: This photo was uploaded by the user ‘%(contributor)s’.
el: Αυτή η φωτογραφία ανέβηκε από το χρήστη: ‘%(contributor)s’.

source: They commented: “%(user_comment)s”.
el: Σχολίασαν: “%(user_comment)s”.

source: The source of the image was “%(source)s”.
el: Η πηγή της εικόνας ήταν “%(source)s”.

source: Notes about this image: “%(notes)s”.
el: Σημειώσεις σχετικά με αυτήν την εικόνα: “%(notes)s”.

source: they have assigned the copyright of the image to %(site_owner)s so that we may use it on the site
el: έχουν αναθέσει τα πνευματικά δικαιώματα της εικόνας στους %(site_owner)s ούτως ώστε να μπορεί να χρησιμοποιηθεί σε αυτήν την ιστοσελίδα

source: this photo is the candidate's profile on social media, or is used to promote their candidacy on an official candidate or party website
el: αυτή η φωτογραφία είναι από το προφίλ του υποψηφίου στα μέσα κοινωνικής δικτύωσης, ή χρησιμοποιείται για να προάγει την υποψηφιότητα τους στην επίσημα ιστοσελίδα τους ή του κόμματος τους.

source: there is some reasonable justification for its use
el: υπάρχει κάποια βάσιμη αιτιολόγηση για τη χρήση του

source: Please indicate your source for that information in the box below:
el: Παρακαλούμε υποδείξετε την πηγή σας για αυτήν την πληροφορία στο κουτί που ακολουθεί:

source: Save changes
el: Αποθήκευση αλλαγών

source: Before we save that, can you show us <em>where</em> you heard it?
el: Πριν το αποθηκεύσουμε, μπορείτε να μας δείξετε από <em>που</em> το ακούσατε;

source: About this site
el: Σχετικά με αυτή την ιστοσελίδα

source: Please email <a href="mailto:%(email)s">%(email)s</a> with any feedback or bug reports.
el: Παρακαλούμε στείλτε email στο <a href="mailto:%(email)s">%(email)s</a> με τα σχόλια σας ή για αναφορές σφαλμάτων.

source: The source code for this site is <a href="https://github.com/mysociety/yournextrepresentative/">available on GitHub</a>, and you can find a <a href="https://github.com/mysociety/yournextrepresentative/issues">list of known bugs</a> there as well.
el: Ο πηγαίος κώδικας για αυτή την ιστοσελίδα είναι <a href="https://github.com/mysociety/yournextrepresentative/">διαθέσιμος στο GitHub</a>, και εκεί μπορείτε επίσης να βρείτε μια <a href="https://github.com/mysociety/yournextrepresentative/issues"> λίστα με γνωστά σφάλματα</a>.

source: Party logos
el: Λογότυπο κόμματος

source: Candidate photos, which are typically either submitted by the candidates themselves, or from sources where it seems reasonable that we might use them on this site, such as the party's official page for that candidate, or their social media profile picture.
el: Φωτογραφίες των υποφηψίων, οι οποίες συνήθως έχουν υποβληθεί από τους ίδιους τους υποψηφίους, ή από πηγές από όπου θα ήταν λογικό να χρησιμοποιηθούν στην ιστοσελίδα μας, όπως η σελίδα του υποψηφίου στην επίσημη ιστοσελίδα του κόμματος, ή εικόνα προφίλ από τα μέσα κοινωνικής δικτύωσης.

source: Privacy Policy
el: Πολιτική προστασίας προσωπικών δεδομένων

source: The privacy policy of this site can be found <a href="%(url)s">here</a>.
el: Μπορείτε να βρείτε <a href="%(url)s">εδώ</a> την πολιτική προστασίας προσωπικών δεδομένων αυτής της σελίδας.

source: Disclaimer
el: Δήλωση αποποίησης ευθύνης

source: Update Disallowed
el: Η ενημέρωση δεν επιτράπηκε

source: API for candidates
el: API για υποψήφιους

source: Using this data via the API
el: Χρήση αυτών των δεδομένων μέσω του API

source: CSV/Excel Download
el: Λήψη CSV/Excel

source: Current elections
el: Τρέχουσες εκλογές

source: Download of the %(title)s candidates
el: Λήψη %(title)s υποψηφίων

source: Historic elections
el: Ιστορικές εκλογές

source: This API is a work in progress
el: Αυτό το ΑPI είναι έργο υπό εξέλιξη

source: This is an alpha version of the YourNextRepresentative API, which is likely to change in the near future.
el: Αυτό είναι μια άλφα έκδοση του YourNextRepresentative API, η οποία πολύ πιθανό να αλλάξει στο προσεχές μέλλον.

source: The following sections give examples of how to use the API.
el: Οι ακόλουθες ενότητες δίνουν παραδείγματα χρήσης του AΡΙ.

source: Find a Constituency ID
el: Εύρεση κωδικού Εκλογικής Περιφέρειας

source: ... from a postcode
el: ... από ένα ταχυδρομικό κώδικα

source: ... from a latitude / longitude or other coordinate
el: ... από γεογραφικό μήκος/πλάτος ή άλλες συντεταγμένες

source: ... by selecting it from its name
el: ... με επιλογή από το όνομά του

source: Find Candidates for a Constituency
el: Εύρεση Υποψηφίων για κάποια Εκλογική Περιφέρεια

source: No areas found of type %(area_type_name)s.
el: Δε βρέθηκαν περιοχές με %(area_type_name)s.

source: Areas: %(all_area_names)s
el: Περιοχές: %(all_area_names)s

source: %(site_name)s user agreement
el: %(site_name)s συμφωνία χρήστη

source: Continue
el: Συνέχεια

source: Otherwise you can <a href="%(url)s">log out</a>. Please do <a href="mailto:%(email)s">email us</a> if you have any questions about this agreement.
el: Αλλιώς μπορείτε να <a href="%(url)s">αποσυνδεθείτε</a>. Παρακαλούμε <a href="mailto:%(email)s">στείλτε μας email</a> αν έχετε απορίες σχετικά με αυτήν τη συμφωνία.

source: Why are we asking you to agree to this?
el: Γιατί σας ζητούμε να συμφωνείσετε με αυτό;

source: How do you know that %(name)s is standing?
el: Πώς γνωρίζετε ότι ο/η %(name)s έθεσε υποψηφιότητα;

source: Before updating our records we need to know the source for your information that %(name)s is standing for election to the post of %(post_label)s in the %(election_name)s.
el: Πριν να ενημερώσουμε τα μητρώα μας είναι αναγκαίο να γνωρίζουμε την πηγή της πληροφορίας ότι ο/η %(name)s έθεσε υποψηφιότητα για τη θέση %(post_label)s στις %(election_name)s.

source: How do you know that %(name)s isn’t standing?
el: Πώς γνωρίζετε ότι ο/η %(name)s δεν έθεσε υποψηφιότητα;

source: Before updating our records we need to know the source for your information that %(name)s <strong>isn’t</strong> standing for election to the post of %(post_label)s in the %(election_name)s.
el: Πριν να ενημερώσουμε τα μητρώα μας πρέπει να γνωρίζουμε την πηγή για την πληροφορία ότι ο/η %(name)s <strong>δεν</strong> έθεσε υποψηφιότητα για τη θέση %(post_label)s στις %(election_name)s.

source: Constituencies declared for the %(election_name)s
el: Εκλογικές περιφέρειες που έχουν δηλωθεί για %(election_name)s

source: Constituencies Declared for the %(election_name)s
el: Εκλογικές Περιφέρεις που έχουν δηλωθεί για %(election_name)s

source: Constituencies
el: Εκλογικές Περιφέρειες

source: Unlocked constituencies for the %(election_name)s
el: Ξεκλείδωτες εκλογικές περιφέρειες για %(election_name)s

source: Unlocked Constituencies for the %(election_name)s
el: Ξεκλείδωτες Εκλογικές Περιφέρειες για %(election_name)s

source: Still Unlocked Constituencies
el: Εκλογικές Περιφέρεις που είναι ακόμα ξεκλείδωτες

source: %(total_left)s left to do (%(percent_done)s%% done)
el: %(total_left)s έχουν απομείνει (%(percent_done)s%% ολοκληρώθηκαν)

source: Candidates by post for the %(election_name)s
el: Υποψήφιοι ανά θέση για %(election_name)s

source: All posts in the %(election_name)s
el: Όλες οι αναρτήσεις σε %(election_name)s

source: Follow one of the links below to see the known candidates for that constituency:
el: Ακολουθείστε ένα από τους παρακάτω συνδέσμους για να δείτε τους υποψήφιους για τη συγκεκριμένη εκλογική περιφέρεια:

source: Candidates for %(post_label_shorter)s in the %(election_name)s
el: Υποψήφιοι για %(post_label_shorter)s στις %(election_name)s

source: List of Candidates for %(post_label_shorter)s in the %(election)s
el: Λίστα Υποψηφίων για %(post_label_shorter)s στις %(election)s

source: find out more on %(site_name)s
el: μάθετε περισσότερα στο %(site_name)s

source: Candidates for <span id="constituency-name">%(post_label_shorter)s</span>
el: Υποψήφιοι για <span id="constituency-name">%(post_label_shorter)s</span>

source: %(election_name)s candidates
el: %(election_name)s υποψήφιοι

source: Find candidates to be your next representative
el: Βρείτε υποψήφιους για να είναι οι επόμενοί σας αντιπρόσωποι

source: Don’t pay for a candidate database sold by a data vendor — it’s a waste of money.
el: Μην πληρώνετε για μια βάση δεδομένων υποψηφίων που πωλείται από κάποιο προμηθευτή δεδομένων - είναι χάσιμο λεφτών.

source: Show candidates
el: Εμφάνιση υποψηφίων

source: Recent changes
el: Πρόσφατες αλλαγές

source: User <strong>%(username)s</strong> rejected an uploaded photo of <a href="%(person_url)s">%(person_name)s</a> <span class="when">%(when)s ago</span>
el: Ο/Η χρήστης <strong>%(username)s</strong> απέρριψε μια φωτογραφία που είχε αποσταλεί για <a href="%(person_url)s">%(person_name)s</a> <span class="when">%(when)s πριν</span>

source: User <strong>%(username)s</strong> reverted to an earlier version of <a href="%(person_url)s">%(person_name)s</a> <span class="when">%(when)s ago</span>
el: Ο/Η χρήστης <strong>%(username)s</strong> επανέφερε μια προηγούμενη έκδοση του/της <a href="%(person_url)s">%(person_name)s</a> <span class="when">%(when)s πριν</span>

source: User <strong>%(username)s</strong> confirmed candidacy for <a href="%(person_url)s">%(person_name)s</a> <span class="when">%(when)s ago</span>
el: Ο/Η χρήστης <strong>%(username)s</strong> επιβεβαίωσε την υποψηφιότητα του/της <a href="%(person_url)s">%(person_name)s</a> <span class="when">%(when)s πριν</span>

source: User <strong>%(username)s</strong> removed candidacy for <a href="%(person_url)s">%(person_name)s</a> <span class="when">%(when)s ago</span>
el: Ο/Η χρήστης <strong>%(username)s</strong> αφαίρεσε την υποψηφιότητα του/της <a href="%(person_url)s">%(person_name)s</a> <span class="when">%(when)s πριν</span>

source: User <strong>%(username)s</strong> locked a constituency <span class="when">%(when)s ago</span>
el: Ο/Η χρήστης <strong>%(username)s</strong> κλείδωσε μια εκλογική περιφέρεια <span class="when">%(when)s πριν</span>

source: User <strong>%(username)s</strong> unlocked a constituency <span class="when">%(when)s ago</span>
el: Ο/Η χρήστης <strong>%(username)s</strong> ξεκλείδωσε μια εκλογική περιφέρεια <span class="when">%(when)s πριν</span>

source: User <strong>%(username)s</strong> marked <a href="%(person_url)s">%(person_name)s</a> as the winner <span class="when">%(when)s ago</span>
el: Ο/Η χρήστης <strong>%(username)s</strong> επισήμανε τον/την <a href="%(person_url)s">%(person_name)s</a> σαν τον νικητή <span class="when">%(when)s πριν</span>

source: User <strong>%(username)s</strong> updated <a href="%(person_url)s">%(person_name)s</a> <span class="when">%(when)s ago</span>
el: Ο/Η χρήστης <strong>%(username)s</strong> ενημέρωσε τον/την <a href="%(person_url)s">%(person_name)s</a> <span class="when">%(when)s πριν</span>

source: Show more changes…
el: Εμφάνιση περισσότερων αλλαγών...

source: Top users this week
el: Κορυφαίοι χρήστες αυτήν τη εβδομάδα

source: Top Users
el: Κορυφαίοι Χρήστες

source: User
el: Χρήστης

source: Party list of %(party_name)s for %(post_label_shorter)s in the %(election_name)s
el: Η λίστα του κόμματος %(party_name)s για %(post_label_shorter)s στις %(election_name)s
