Repository: ConocimientoAbierto/policrowd
Catalog: locale/*/LC_MESSAGES/django.po
Languages: el

source: Party list of %(party_name)s for <span id="constituency-name">%(post_label_shorter)s</span>
el: Η λίστα του κόμματος %(party_name)s για <span id="constituency-name">%(post_label_shorter)s</span>

source: %(party_name)s candidates for <a href="%(post_url)s">%(post_label)s</a>
el: Υποψήφιου του κόμματος %(party_name)s για <a href="%(post_url)s">%(post_label)s</a>

source: <strong>Oh no!</strong> We don’t know of any candidates from %(party.name)s for %(post_label)s for the %(election_name)s yet.
el: <strong>Ωχ όχι!</strong> Δε γνωρίζουμε ακόμη κανένα υποψήφιο από %(party.name)s για %(post_label)s στις %(election_name)s.

source: All parties eligible for the %(election_name)s
el: Όλα τα κόμματα που είναι επιλέξιμα για τις %(election_name)s

source: All Parties
el: Όλα τα κόμματα

source: All parties with any candidates standing in %(election_name)s
el: Όλα τα κόμματα με υποψηφίους που έθεσαν υποψηφιότητα στις %(election_name)s

source: %(party_name)s &#8212; Candidates by constituency for the %(election_name)s
el: %(party_name)s &#8212; Υποψήφιοι ανά εκλογική περιφέρεια για %(election_name)s

source: %(party_name)s candidates in the %(election_name)s
el: %(party_name)s υποψήφιοι στις %(election_name)s

source: This shows all the constituencies that have independent candidates standing in them at the %(election_name)s
el: Αυτό εμφανίζει όλες τις εκλογικές περιφέρειες όπου έχουν θέσει υποψηφιότητα ανεξάρτητοι υποψήφιοι στις %(election_name)s

source: No candidate in <a href="%(post_url)s">%(post_short_label)s</a>
el: Κανένας υποψήφιος για <a href="%(post_url)s">%(post_short_label)s</a>

source: We don't know of any %(party_name)s candidates in %(post_group)s in the %(election_name)s so far.
el: Μέχρι τώρα δε γνωρίζουμε κανένα υποψήφιο του %(party_name)s για %(post_group)s στις %(election_name)s

source: Editing: %(name)s
el: Επεξεργασία: %(name)s

source: Upload photo
el: Αποστολή φωτογραφίας

source: Oops!
el: Ωχ!

source: We could not accept some of the changes you made.
el: Κάποιες από τις αλλαγές που κάνατε δεν έγιναν αποδεκτές.

source: Please check your information matches our requirements, below.
el: Παρακαλούμε ελέξτε ότι οι πληροφορίες σας ταιριάζουν με τις προϋποθέσεις μας, παρακάτω.

source: Personal details:
el: Προσωπικές λεπτομέρειες:

source: Links and social media:
el: Σύνδεσμοι και κοινωνικά δίκτυα:

source: Demographics:
el: Δημογραφικά στοιχεία:

source: Additional information:
el: Επιπρόσθετες πληροφορίες:

source: <strong>You forgot to reference a source!</strong> Can you show us <em>where</em> you got this information?
el: <strong>Ξεχάσατε να υποδείξετε μια πηγή!</strong> Μπορείτε να μας δείξετε από <em>πού</em> πήρατε αυτή την πληροφορία;

source: What’s your <strong>source of information</strong> for this change?
el: Ποια είναι <strong>η πηγής πληροφόρησης </strong> σας για αυτήν την αλλαγή;

source: Thanks for helping out!
el: Ευχαριστούμε για τη βοήθειά σας!

source: Trying to upload a photo?
el: Προσπαθείτε να αποστείλετε μια φωτογραφία;

source: There’s a separate page for <a href="%(url)s">uploading a photo of %(name)s</a>.
el: Υπάρχει ξεχωριστή σελίδα για <a href="%(url)s">αποστολή φωτογραφίας του/της %(name)s</a>.

source: Merge another person into this one:
el: Ενσωμάτωση άλλου ατόμου σε αυτό:

source: Other person ID
el: Κωδικός άλλου ατόμου

source: Merge people
el: Ενσωμάτωση ατόμων

source: All versions
el: Όλες οι εκδόσεις

source: Version
el: Έκδοση

source: Hide full version
el: Απόκρυψη πλήρους έκδοσης

source: Username
el: Κωδικός χρήστη

source: Source
el: Πηγή

source: Changes made
el: Αλλαγές που έχουν πραγματοποιηθεί

source: Added:
el: Προστέθηκαν:

source: Removed:
el: Αφαιρέθηκαν:

source: (previously it was %(previous)s)
el: (προηγουμένως ήταν %(previous)s)

source: At %(field)s replaced %(previous)s with %(current)s</span>
el: Στο %(field)s αντικατέστησε %(previous)s με %(current)s</span>

source: UNEXPECTED OPERATION:
el: ΑΝΑΠΑΝΤΕΧΗ ΛΕΙΤΟΥΡΓΙΑ:

source: Revert to this
el: Επαναφορά σε αυτό

source: Reverting to version %(id)s because…
el: Επαναφορά στην έκδοση %(id)s επειδή...

source: Revert
el: Επαναφορά

source: Candidate for %(post)s in %(election)s
el: Υποψήφιος για %(post)s στις %(election)s

source: Candidate for <a href="%(url)s">%(post)s</a> in %(election)s
el: Υποψήφιος για <a href="%(url)s">%(post)s</a> στις %(election)s

source: %(name)s was elected
el: %(name)s δεν είχε εκλεγεί

source: %(name)s was not elected
el: %(name)s δεν είχε εκλεγεί

source: We don’t have an email address for %(name)s, <a href="%(url)s">help out by adding one</a>!
el: Δεν έχουμε τη διεύθυνση ηλεκτρονικού ταχυδρομείου για %(name)s, <a href="%(url)s">βοηθήστε με το να την προσθέσετε</a>!

source: Name
el: Όνομα

source: (personal profile)
el: (προσωπικό προφίλ)

source: (campaign page)
el: (ιστοσελίδα εκστρατείας)

source: Wikipedia page
el: Σελίδα στη Wikipedia

source: LinkedIn page
el: Σελίδα στο

source: Party candidate page
el: Σελίδα κόμματος υποψηφίου

source: Gender
el: Φύλο

source: Unknown
el: Άγνωστ@

source: Age
el: Ηλικία

source: Year of birth: %(dob)s
el: Έτος γέννησης: %(dob)s

source: Improve this data!
el: Βελτιώστε αυτά τα δεδομένα!

source: Our database is built by people like you.
el: Η βάση δεδομένων μας κτίζεται από άτομα σαν και σένα.

source: Please do add extra details about this candidate – it only takes a moment.
el: Παρακαλούμε προσθέστε επιπρόσθετες πληροφορίες για αυτόν τον υποψήφιο - παίρνει μόνο μια στιγμή.

source: Edit candidate
el: Επεξεργασία υποψηφίου

source: Log in to edit
el: Συνδεθείτε για επεξεργασία

source: Use this data!
el: Χρησιμοποιείστε αυτά τα δεδομένα!

source: Error
el: Σφάλμα

source: Sorry, %(site_name)s is temporarily unavailable
el: Απολογούμαστε, το %(site_name)s είναι προσωρινά μη διαθέσιμο

source: This usually means that we’re having to do some brief maintenance, and the site will be back soon.
el: Αυτό συνήθως σημαίνει ότι πρέπει να κάνουμε κάποιες εργασίες συντήρησης και η ιστοσελίδα θα επανέλθει σύντομα.

source: Candidates for all posts in current elections
el: Οι υποψήφιοι για όλες τις θέσεις στις τρέχουσες εκλογές

source: All Posts in Current Elections
el: Όλες οι θέσεις στις Τρέχουσες Εκλογές

source: Follow one of the links below to see the known candidates for that post:
el: Ακολουθήστε ένα από τους παρακάτω συνδέσμους για να δείτε τους υποψήφιους για τη συγκεκριμένη θέση:

source: Privacy policy
el: Πολιτική προστασίας προσωπικών δεδομένων

source: Simple Version
el: Απλή Έκδοση

source: We make the following promises about your personal information as a user of the site:
el: Σας υποσχόμαστε τα εξής σχετικά με τις προσωπικές σας πληροφορίες σα χρήστης αυτής της ιστοσελίδας:

source: We will not sell or distribute your email address or other personal information.
el: Δε θα πουλήσουμε ούτε θα διανέμουμε την διεύθυνση ηλεκτρονικού σας ταχυδρομείου ούτε άλλες προσωπικές σας πληροφορίες.

source: We will gladly show you the personal data we store about you in order to run the website.
el: Ευχαρίστως μοιραζόμαστε μαζί σας τα προσωπικά δεδομένα που αποθηκεύουμε για σας στα πλαίσια της λειτουργίας της ιστοσελίδας μας.

source: Details
el: Λεπτομέρειες

source: As well as your login details, we store your IP address along with any changes you make to the data on the site. All this information is accessible to administrators of the site.
el: Μαζί με τα στοιχεία εισόδου σας στην ιστοσελίδα, αποθηκεύουμε τη διεύθυνση IP και τις όποιες αλλαγές κάνετε στην ιστοσελίδα. Όλες αυτές οι πληροφορίες είναι διαθέσιμες στους διαχειριστές αυτής της σελίδας.

source: Recent changes to the candidate database
el: Πρόσφατες αλλαγές στη βάση δεδομένων του υποψηφίου

source: Recent Changes
el: Πρόσφατες αλλαγές

source: Date and time
el: Ημερομηνία και ώρα

source: Action
el: Ενέργεια

source: Candidate edited
el: Ο/Η υποψήφιος έχει τύχει επεξεργασίας

source: Information source
el: Πηγή πληροφόρησης

source: previous
el: προηγούμενο

source: Page %(n)s of %(num)s.
el: Σελίδα %(n)s από %(num)s.

source: next
el: επόμενο

source: Confirm that %(name)s won in %(constituency_name)s
el: Επιβεβαιώστε ότι ο/η %(name)s κέρδισε σε %(constituency_name)s

source: Confirm that %(name)s won
el: Επιβεβαιώστε ότι ο/η %(name)s κέρδισε

source: Yes, %(name)s (%(party)s) won in %(constituency_name)s
el: Ναι, ο/η %(name)s (%(party)s) κέρδισε σε %(constituency_name)s

source: As a precaution, this update hasn't been allowed, but details have been emailed to the team of %(site.name)s volunteers; they will apply the change after checking it. If you have any questions about this, please email <a href="%(email)s">%(email)s</a>.
el: Για σκοπούς πρόληψης, αυτή η ενημέρωση δεν έχει επιτραπεί, αλλά λεπτομέρειες έχουν αποσταλεί στην ομάδα εθελοντών του %(site.name)s. Θα εφαρμόσουν την αλλαγή μετά από έλεγχο. Αν έχετε οποιεσδήποτε ερωτήσεις σχετικά με αυτό, παρακαλούμε στείλτε email στο <a href="%(email)s">%(email)s</a>.

source: Search
el: Αναζήτηση

source: Independent
el: Ανεξάρτητος/η

source: %(name)s stood as an independent candidate in %(post)s in %(election)s
el: %(name)s έθεσε υποψηφιότητα σαν ανεξάρτητος υποψήφιος για %(post)s στις %(election)s

source: %(name)s stood for %(party)s in %(post)s in %(election)s
el: %(name)s έθεσε υποψηφιότητα με %(party)s για %(post)s στις %(election)s

source: %(name)s is standing as an independent candidate in %(post)s in %(election)s
el: %(name)s θέτει υποψηφιότητα σαν ανεξάρτητος υποψήφιος για %(post)s στις %(election)s

source: %(name)s is standing for %(party)s in %(post)s in %(election)s
el: %(name)s έθεσε υποψηφιότητα για το %(party)s στη %(post)s στις %(election)s

source: find out more on {site_name}
el: μάθετε περισσότερα στο {site_name}

source: Not standing
el: Δεν έθεσε υποψηφιότητα

source: Did not stand
el: Δεν έθεσε υποψηφιότητα

source: No information yet
el: Καμία πληροφορία ακόμα

source: Malformed type and area: '{0}'
el: Εσφαλμένο είδος και περιοχή: '{0}'

source: Area '{0}' not found
el: Η περιοχή '{0}' δε βρέθηκε

source: Attempt to edit a candidacy in a locked constituency
el: Προσπάθεια επεξεργασίας ενός υποψηφίου σε μια κλειδωμένη εκλογική περιφέρεια

source: In the last week
el: Την τελευταία εβδομάδα

source: You can't merge a person ({0}) with themself ({1})
el: Δε μπορείτε να συγχωνεύσετε ένα άτομο ({0}) με τον εαυτό τους({1})

source: After merging person {0}
el: Μετά τη συγχώνευση του ατόμου {0}

source: Provinces
el: Επαρχίες

source: Signed in as <strong>%(username)s</strong>
el: Συνδεδεμένος/η σαν <strong>%(username)s</strong>

source: Sign out
el: Αποσύνδεση

source: About
el: Σχετικά

source: Partners
el: Συνέταιροι

source: Supported by
el: Υποστηρίζεται από

source: Show all the collaborators and volunteers
el: Εμφάνιση όλων των συνεργατών και εθελοντών

source: Official documents for this post
el: Επίσημα αρχεία για αυτή τη θέση

source: <a href="%(url)s">%(type)s</a> uploaded on %(created)s
el: <a href="%(url)s">%(type)s</a> ανέβηκε στις %(created)s

source: <p>We don't have any %(type)s for the post %(post_data.label)s.</p>
el: <p>Δεν έχουμε κανένα %(type)s για τη θέση %(post_data.label)s.</p>

source: Upload a %(type)s
el: Αποστείλετε ένα %(type)s

source: Select your canton
el: Επιλέξτε την επαρχία σας

source: Numbers
el: Αριθμοί

source: Contribute
el: Συνέβαλε

source: You can help us make %(site_name)s better!
el: Μπορείς να μας βοηθήσεις να κάνουμε το %(site_name)s καλύτερο!

source: %(site_name)s is a volunteer-sourced database, and that means we constantly need help in making it better.
el: Το %(site_name)s είναι μια βάση δεδομένων που ενημερώνεται από εθελοντές· χρειαζόμαστε την βοήθειά σας για να την βελτιώσουμε.

source: There is a lot of useful information on candidates out there, so if you find any please do add it to our site.
el: Υπάρχουν πολλές χρήσιμες πληροφορίες για τους υποψηφίους, γι' αυτό αν βρείτε κάτι παρακαλούμε όπως το προσθέσετε στην ιστοσελίδα μας.

source: At the moment we're trying to get as many email addresses on candidates as we can.
el: Αυτή τη στιγμή προσπαθούμε να βρούμε όσο το δυνατό περισσότερες διευθύνσεις ηλεκτρονικού ταχυδρομείου των υποψηφίων.

source: This will allow us to email them directly to ask them to add their own details.
el: Αυτό θα μας επιτρέψει να επικοινωνήσουμε μαζί τους απευθείας για να τους ζητήσουμε να προσθέσουν τις δικές τους λεπτομέρειες.

source: How to help
el: Πως να βοηθήσετε

source: First off you'll need to <a href="%(url)s">log in</a> in order to start making edits.
el: Χρειάζεται αρχικά να <a href="%(url)s">συνδεθείτε</a> για να μπορείτε να αρχίσετε να επεξεργάζεστε δεδομένα.

source: Once you've found a candidate without an email address, you can go searching for it!
el: Όταν βρείτε ένα υποψήφιο χωρίς διεύθυνση ηλεκτρονικού ταχυδρομείου, μπορείτε να ψάξετε να τη βρείτε!

source: Unable to find constituency for '{0}'
el: Δε μπορέσαμε να βρούμε εκλογική περιφέρεια για '{0}'

source: There were disallowed characters in "{0}"
el: Υπήρχαν μη επιτρεπόμενοι χαρακτήρες στο "{0}"

source: No constituency found for the postcode "{0}"
el: Δε βρέθηκε εκλογική περιφέρεια για τον ταχυδρομικό κώδικα "{0}"

source: Elections
el: Εκλογές

source: This photograph is free of any copyright restrictions
el: Αυτή η φωτογραφία είναι ελεύθερη από περιορισμούς πνευματικών δικαιωμάτων

source: Other
el: Άλλο

source: Approved
el: Εγκρίθηκε

source: Rejected
el: Απορρίφθηκε

source: Ignore
el: Αγνόησε

source: Image uploaded by {user} of candidate {person_id}
el: Η εικόνα απεστάλη από τον/την {user} για τον υποψήφιο {person_id}

source: Photo uploaded by %(name)s at %(created)s
el: Η φωτογραφία απεστάλη από τον/την %(name)s στις %(created)s

source: Upload
el: Αποστολή

source: Date uploaded
el: Ημερομηνία αποστολής

source: Candidate ID
el: Κωδικός υποψηφίου

source: Review
el: Επιθεώρηση

source: User-submitted information
el: Πληροφορίες που καταχωρήθηκαν από χρήστες

source: Your decision
el: Η απόφασή σας

source: Decision:
el: Απόφαση:

source: Make this the primary image of the candidate?
el: Να γίνει αυτή η κυρίως εικόνα του υποψηφίου;

source: Why <em>you</em> think it's allowed:
el: Γιατί <em>εσείς</em> νομίζετε ότι επιτρέπεται:

source: Submit
el: Υποβολή

source: Existing candidate images
el: Υπάρχουσες εικόνες υποψηφίου

source: There were no existing images for this candidate.
el: Δεν υπήρχαν εικόνες για αυτόν τον υποψήφιο.

source: Upload a candidate photo
el: Αποστολή εικόνας υποψηφίου

source: Upload a photo of %(name)s
el: Ανέβασε φωτογραφία τ@ %(name)s

source: Photo successfully queued for moderation
el: Η φωτογραφία μπήκε στην ουρά για εξέταση

source: You rejected a photo upload for %s
el: Απορρίψατε την αποστολή φωτογραφίας για %s

source: You left a photo upload for {0} in the queue
el: Αφήσατε μια αποστολή φωτογραφίας για {0} στην αναμονή.

source: You indicated a photo upload for {0} should be ignored
el: Υποδείξετε πως η αποστολή φωτογραφία για {0} πρέπει να αγνοηθεί

source: Profession
el: Επάγγελμα

source: Important Roles
el: Σημαντικοί Κανόνες

source: Standing for re-election
el: Έθεσε υποψηφιότητα για επανεκλογή

source: Hello from %(site_name)s!
el: Γεια σας από το %(site_name)s!

source: You're receiving this e-mail because user %(user_display)s at %(site_domain)s has given yours as an e-mail address to connect their account.
el: Λάβατε αυτό το email επειδή o χρήστης %(user_display)s στο %(site_domain)s έχει δώσει τη δική σας διεύθυνση ηλεκτρονικού ταχυδρομείου για να συνδέσει το λογαριασμό του.

source: To confirm this is correct, go to %(activate_url)s
el: Για να επιβεβαιώσετε ότι αυτό είναι σωστό, πηγαίνετε στο %(activate_url)s

source: Thank you from %(site_name)s!
el: Το %(site_name)s σας ευχαριστεί!

source: Please Confirm Your E-mail Address
el: Παρακολούμε όπως επιβεβαιώσετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου

source: You're receiving this e-mail because you or someone else has requested a password for your user account at %(site_domain)s. It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
el: Λάβατε αυτό το email επειδή εσείς ή κάποιος άλλος έχει ζητήσει τον κωδικό πρόσβασης για το λογαριασμό χρήστη στο %(site_domain)s. Παρακαλούμε αγνοείστε το αν δεν αιτηθήκατε την επαναφορά του κωδικού. Κάντε κλικ στον παρακάτω σύνδεσμο για να επαναφέρετε τον κωδικό σας.

source: In case you forgot, your username is %(username)s.
el: Σε περίπτωση που ξεχάσατε, το όνομα χρήστη σας είναι %(username)s.

source: Thank you for using %(site_name)s!
el: Σας ευχαριστούμε που χρησιμοποιείτε το %(site_name)s!

source: Password Reset E-mail
el: Ηλεκτρονική Διεύθυνση Επαναφοράς Κωδικού Πρόσβασης

source: Sign In
el: Εγγραφή

source: or
el: ή

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
el: Αν δεν έχετε λογαριασμό, παρακαλώ <a href="%(signup_url)s">εγγραφείτε</a>.

source: Forgot Password?
el: Ξεχάσατε τον κωδικό πρόσβασης;

source: Sign Out
el: Αποσύνδεση

source: Are you sure you want to sign out?
el: Είστε σίγουροι ότι θέλετε να αποσυνδεθείτε;

source: Signup
el: Εγγραφή

source: Sign Up
el: Εγγραφή

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
el: Έχετε ήδη λογαριασμό; Παρακαλώ <a href="%(login_url)s">συνδεθείτε</a>.

source: Posts
el: Αναρτήσεις

source: Nomination paper
el: Έγγραφο υποψηφιότητας

source: Nomination papers
el: Έγγραφα υποψηφιότητας

source: The page that links to this document
el: Η σελίδα που συνδέει με αυτό το έγγραφο

source: The following official documents are associate with this post:
el: Τα ακόλουθα επίσημα αρχεία σχετίζονται με αυτή τη θέση:

source: We don't have any %(type)s for the post %(post_data.label)s.
el: Δεν έχουμε καθόλου %(type)s για τη θέση %(post_data.label)s.

source: %(type)s for <a href="%(url)s">%(post_label)s</a>.
el: %(type)s για <a href="%(url)s">%(post_label)s</a>.

source: The source URL for this document was: <a href="%(source_url)s">%(source_url)s</a>
el: Η πηγή για αυτό το αρχείο ήταν: <a href="%(source_url)s">%(source_url)s</a>

source: You can <a href="%(url)s">edit this in the admin interface</a> (e.g. to delete it)
el: Μπορείτε να το <a href="%(url)s">επεξεργαστείτε αυτό από τη διεπαφή του διαχειριστή</a> (π.χ. για να το διαγράψετε)

source: Upload document
el: Ανέβασμα αρχείου

source: Document relating to %(post_label)s
el: Αρχείο σχετικά με %(post_label)s

source: Election results from {site_name}
el: Αποτελέσματα εκλογών από {site_name}

source: A basic feed of election results
el: Μια βασική ροή εκλογικών αποτελεσμάτων

source: {name} ({party}) won in {cons}
el: {name} ({party}) κέρδισε στις {cons}

source: A {site_name} volunteer recorded at {datetime} that {name} ({party}) won the ballot in {cons}, quoting the source '{source}').
el: Ένας εθελοντής του {site_name} κατέγραψε στις {datetime} ότι ο/η {name} ({party}) κέρδισε τη ψηφοφορία {cons}, παραθέτοντας τη πηγή '{source}').

source: Election results from {site_name} (with extra data)
el: Αποτελέσματα εκλογών από {site_name} (with extra data)

source: edit
el: επεξεργασία

source: Previous page
el: Προηγούμενη σελίδα

source: Next page
el: Επόμενη σελίδα
